[
    {
        "id":"25",
        "title":"Rotib AL-Mubarok",
        "detail":"الراتب المبارك\nلسيدنا ومولانا الامام عبد الله بن أبو بكر العيدروس\nرضي الله عنه ونفعنا به\nسورة الفاتحة\nبِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيْمِ۞ الٓمٓ۞ ذٰلِكَ اْلكِتَابُ لَا رَيْبَ فِيْهِ هُدًى لِلْمُتَّقِيْنَ۞ الَّذِيْنَ يُؤْمِنُوْنَ بِالْغَيْبِ وَيُقِيْمُوْنَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُوْنَ۞ وَالَّذِيْنَ يُؤْمِنُوْنَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوْقِنُوْنَ۞ اُولٓئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَاُولٓئِكَ هُمُ الْمُفْلِحُوْنَ۞\nآمَنَ الرَّسُوْلُ بِمَآ أُنْزِلَ إِلَيْهِ مِنْ رَبِّه وَالْمُؤْمِنُوْنَ، كُلٌّ آمَنَ بِاللهِ وَمَلَآئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ، لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ، وَقَالُوْا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيْرُ۞ لَا يُكَلِّفُ اللهُ نَفْسًا إِلَّا وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لَا تُؤَاخِذْنَآ إِنْ نَسِيْنَآ أَوْ أَخْطَأْنَا رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِيْنَ مِنْ قَبْلِنَا، رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنآ أَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِيْنَ۞\nلَآ إِلٰهَ اِلَّا اللّٰهُ لَآ إِلٰهَ اِلَّا اللّٰهُ لَآ إِلٰهَ اِلَّا اللّٰهُ مُحَمَّدٌ رَسُوْلُ اللّٰهِ (٣×)\nسُبْحَانَ اللّٰهِ وَبِحَمْدِهِ سُبْحَانَ اللّٰهِ وَبِحَمْدِهِ سُبْحَانَ اللّٰهِ وَبِحَمْدِهِ (٣×)\nسُبْحَانَ اللّٰهِ وَالْحَمْدُ للّٰهِ وَلَآ إِلٰهَ إِلَّا اللّٰهُ وَاللّٰهُ اَكْبَرُ (٣×)\nاَلْحَمْدُ لِلّٰهِ اَلْحَمْدُ لِلّٰهِ اَلْحَمْدُ لِلّٰهِ اَلشُّكْرُ لِلّٰهِ (٣×)\nأَسْتَغْفِرُ اللّٰهَ أَسْتَغْفِرُ اللّٰهَ أَسْتَغْفِرُ اللّٰهَ أَتُوْبُ إِلَيْهِ (٣×)\nأَشْهَدُ أَنْ لَآ إِلٰهَ إِلَّا اللّٰهُ أَسْتَغْفِرُ اللّٰهَ أَسْأَلُكَ الْجَنَّةَ وَأَعُوْذُ بِكَ مِنَ النَّارِ (٣×)\nيَا لَطِيْفًا بِخَلْقِهِ يَا عَلِيْمًا بِخَلْقِهِ يَا خَبِيْرًا بِخَلْقِهِ اُلْطُفْ بِنَا يَا لَطِيْفُ يَا عَلِيْمُ يَا خَبِيْرُ (٣×)\nأَلَا يَا اللّٰهُ بِنَظْرَة * مِنَ الْعَيْنِ الرَّحِيْمَة\nتُدَاوِي كُلَّ مَا بِي * مِنْ أَمْرَاضٍ سَقِيْمَة\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * اَللّٰهُـمَّ صَلِّ عَلَيْهِ وَسلِّمْ\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ صَلِّ عَلَيْهِ وَسَلِّمْ\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ صَـلِّ عَلَـيْهِ وَآلِه\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ صَـلِّ  عَلَى النَّبِـيِّيْن\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَارْضَ عَنِ الصَّحَابَة\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَارْضَ عَنِ السُّلَالَة\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَارْضَ عَنِ الْمَشَايِخ\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَارْضَ عَنِ الْاَئِمَّة\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَارْحَمْ وَالِدِيْنَا\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَارْحَمْ كُلَّ مُسْلِم\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَارْحَمْ كُلَّ مُذْنِب\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَاغْفِرْ لِي ذُنُوْبِي\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَاسْتُرْ لِي عُيُوْبِي\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَاكْشِفْ لِي كُرُوْبِي\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَاكْفِنِي كُلَّ مُؤْذِي\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَاصْلِحْ كُلَّ مُصْلِحْ\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَارْحَمْنَا جَمِيْعًا\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّد * يَا رَبِّ وَارْ حَمْنَا بِرَحْمَتِك\nاللّٰهُمَّ صَلِّ عَلَى حَبِيْبِكَ سَيِّدِنَا مُحَمَّدٍوَآلِهِ وَصَحْبِهِ وَسَلِّمْ"
    },
    {
        "id":"26",
        "title":"Rotib AL-Haddad",
        "detail":"راتب الحداد\nلسيدنا ومولانا قطب الأقطاب وغوث البلاد\nالحبيب عبد الله بن علوي الحداد رضي الله عنه ونفعنا به\nبِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيْمِ۞ الْحَمْدُ لِلّٰهِ رَبِّ الْعٰلَمِيْنَ۞ الرَّحْمٰنِ الرَّحِيْمِ۞ مٰلِكِ يَوْمِ الدِّيْنِ۞ إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِيْنُ۞ اِهْدِنَا الصِّرٰطَ الْمُسْتَقِيْمَ۞ صِرٰطَ الَّذِيْنَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوْبِ عَلَيْهِمْ وَلَا الضَّآلِّيْنَ۞\nاَللّٰهُ لَآ إِلٰهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ، لَّهُ مَا فِى السَّمٰوٰتِ وَمَا فِى الْأَرْضِ، مَنْ ذَا الَّذِي يَشْفَعُ عِندَهُ إِلَّا بِإِذْنِهِۦۚ يَعْلَمُ مَا بَيْنَ أَيْدِيْهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيْطُوْنَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلَّا بِمَا شَآءَ، وَسِعَ كُرْسِيُّهُ السَّمٰوٰتِ وَالْأَرْضَ وَلَا يَؤُدُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيْمُ۞\nآمَنَ الرَّسُوْلُ بِمَآ أُنْزِلَ إِلَيْهِ مِنْ رَبِّه وَالْمُؤْمِنُوْنَ، كُلٌّ آمَنَ بِاللهِ وَمَلَآئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ، لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ، وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيْرُ۞ لَا يُكَلِّفُ اللهُ نَفْسًا إِلَّا وُسْعَهَا، لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ، رَبَّنَا لَا تُؤَاخِذْنَآ إِنْ نَسِيْنَآ أَوْ أَخْطَأْنَا رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِيْنَ مِنْ قَبْلِنَا، رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنآ أَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِيْنَ۞\nلَآ إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ يُحْيِى وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ  (٣×)\nسُبْحَانَ اللّٰهِ وَالْحَمْدُ لِلّٰهِ وَلَآ إِلٰهَ إِلَّا اللّٰهُ وَاللّٰهُ أَكْبَرُ  (٣×)\nسُبْحَانَ اللّٰهِ وَبِحَمْدِهِ سُبْحَانَ اللّٰهِ الْعَظِيْمِ (٣×)\nرَبَّنَا اغْفِرْ لَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيْمُ (٣×)\nاَللّٰهُمَّ صَلِّ عَلَى مُحَمَّدٍ اَللّٰهُمَّ صَلِّ عَلَيْهِ وَسَلِّمْ (٣×)\nأَعُوْذُ بِكَلِمَاتِ اللّٰهِ التَّآمَّاتِ مِنْ شَرِّ مَا خَلَقَ (٣×)\nبِسْمِ اللِّٰه الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِى الْأَرْضِ وَلَا فِى السَّمَآءِ وَهُوَ السَّمِيْعُ الْعَلِيْمُ (٣×)\nرَضِيْنَا بِاللّٰهِ رَبًّا وَبِالْإِسْلَامِ دِيْنًا وَبِمُحَمَّدٍ نَبِيًّا (٣×)\nبِسْمِ اللّٰهِ وَالْحَمْدُ لِلّٰهِ وَالْخَيْرُ وَالشَّرُّ بِمَشِيْئَةِ اللّٰهِ (٣×)\nآمَنَّا بِاللّٰهِ وَالْيَوْمِ الْآخِرِ تُبْنَا إِلَى اللّٰهِ بَاطِنًا وَظَاهِرًا (٣×)\nيَا رَبَّنَا وَاعْفُ عَنَّا وَامْحُ الَّذِي كَانَ مِنَّا (٣×)\nيَا ذَا الْجَلَالِ وَالْإِكْرَامِ أَمِتْنَا عَلَى دِيْنِ الْإِسْلَامِ (٧×)\nيَا قَوِيُّ يَا مَتِيْنُ إِكْفِ شَرَّ الظَّالِمِيْنَ (٣×)\nأَصْلَحَ اللّٰهُ أُمُوْرَ الْمُسْلِمِيْنَ صَرَفَ اللّٰهُ شَرَّ الْمُؤْذِيْنَ (٣×)\nيَا عَلِيُّ يَا كَبِيْرُ يَا عَلِيْمُ يَا قَدِيْرُ يَا سَمِيْعُ يَا بَصِيْرُ يَا لَطِيْفُ يَا خَبِيْرُ (٣×)\nيَا فَارِجَ الْهَمِّ يَا كَاشِفَ الْغَمِّ يَا مَنْ لِعَبْدِهِ يَغْفِرُ وَيَرْحَمُ (٣×)\nأَسْتَغْفِرُ اللّٰهَ رَبَّ الْبَرَايَا أَسْتَغْفِرُ اللّٰهَ مِنَ الْخَطَايَا (٤×)\nفاعلم المعبود\nلَآ إِلٰهَ إِلَّا اللّٰهُ لَآ إِلٰهَ إِلَّا اللّٰهُ (٢٥×)\nمُحَمَّدٌ رَّسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّفَ وَكَرَّمَ، وَمَجَّدَ وَعَظَّمَ، وَرَضِيَ اللهُ تَعَالَى عَنْ أَهْلِ بَيْتِهِ الطَّيِّبِيْنَ الطَّاهِرِيْنَ، وَأَصْحَابِهِ الْأَكْرَمِيْنَ الْمُهْتَدِيْنَ، وَأَزْوَاجِهِ الطَّاهِرَاتِ أُمَّهَاتِ الْمُؤْمِنِيْنَ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَلَيْنَا مَعَهُمْ وَفِيْهِمْ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ۞\nبسم الله الرحمن الرحيم\nقُلْ هُوَ اللّٰهُ  أَحَدٌ۞ اللّٰهُ الصَّمَدُ۞ لَمْ يَلِدْ وَلَمْ يُوْلَدْ۞ وَلَمْ يَكُنْ لَّهُ كُفُوًا أَحَدُ۞ (٣×)\nبسم الله الرحمن الرحيم\nقُلْ أَعُوذُ بِرَبِّ الْفَلَقِ۞ مِنْ شَرِّ مَا خَلَقَ۞ وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ۞ وَمِنْ شَرِّ النَّفّٰثٰتِ فِى الْعُقَدِ۞ وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ۞\nبسم الله الرحمن الرحيم\nقُلْ أَعُوْذُ بِرَبِّ النَّاسِ۞ مَلِكِ النَّاسِ۞ إِلٰهِ النَّاسِ مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ۞ الَّذِي يُوَسْوِسُ فِي صُدُوْرِ النَّاسِ۞ مِنَ الْجِنَّةِ وَالنَّاسِ۞\nالفاتحة\nإِلَى رُوْحِ سَيِّدِنَا الشَّيْخِ الْكَبِيْرِ الْقُطْبِ الشَّهِيْرِ الْفَقِيْهِ الْمُقَدَّمِ مُحَمَّدِ بْنِ عَلِي بَاعَلَوِي وَأُصُوْلِهِ وَفُرُوْعِهِ وَجَمِيْعِ سَادَاتِنَا آلِ بَاعَلَوِي أَنَّ اللّٰهَ يُعْلِي دَرَجَاتِهِمْ فِى الْجَنَّةِ وَيُعِيْدُ عَلَيْنَا مِنْ بَرَكَاتِهِمْ وَأَسْرَارِهِمْ وَأَنْوَارِهِمْ وَنَفَحَاتِهِمْ فِى الدِّيْنِ وَالدُّنْيَا وَالآخِرَةِ...\nالفاتحة\nإِلَى أَرْوَاحِ سَادَاتِنَا الصُّوْفِيَةِ أَيْنَمَا كَانُوْا مِنْ مَشَارِقِ الْأَرْضِ إِلَى مَغَارِبِهَا أَنَّ اللّٰهَ يَحْمِيْنَا بِحِمَايَتِهِمْ وَيُمِدُّنَا بِمَدَدِهِمْ وَيُعِيْدُ عَلَيْنَا مِنْ بَرَكَاتِهِم وَأَسْرَارِهِمْ وَأَنْوَارِهِمْ وَنَفَحَاتِهِمْ فِى الدِّيْنِ وَالدُّنْيَا وَالْآخِرَةِ...\nالفاتحة\nإِلَى رُوْحِ سَيِّدِنَا الشَّيْخِ الْكَبِيْرِ الْقُطْبِ الشَّهِيْرِ الْحَبِيْبِ عَبْدِ اللّٰهِ ابْنِ عَلَوِي ابْنِ مُحَمَّدِ الْحَدَّادِ صَاحِبِ الرَّاتِبِ وَأُصُوْلِهِ وَفُرُوْعِهِ وَجَمِيْعِ سَادَاتِنَا آلِ بَاعَلَوِي أَنَّ اللّٰهَ يُعْلِي دَرَجَاتِهِمْ فِى الْجَنَّةِ وَيُعِيْدُ عَلَيْنَا مِنْ بَرَكَاتِهِمْ وَأَسْرَارِهِمْ وَأَنْوَارِهِمْ وَنَفَحَاتِهِمْ فِى الدِّيْنِ وَالدُّنْيَا وَالْآخِرَةِ...\nالفاتحة\nاَنَّ اللهَ يُغِيْثُ الْمُسْلِمِيْنَ وَيَرْحَمُ الْمُسْلِمِيْنَ وَيُفَرِّجُ عَلَى الْمُسْلِمِينَ وَيَشْفِى اَمْرَاضَ الُمْسْلِميْنَ بِالْعَافِيَةِ وَيُغَزِّرُ أَمْطَارَهُمْ وَيُرَخِّصُ أَسْعَارَهُمْ وَيُصْلِحُ سَلَاطِنَهُمْ وَيَكْفِيْهِمْ شَرَّ الْفِتَنِ وَالْبَلِيَّاتِ وَالْمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَيَحْفَظُ الْحُجَّاجَ وَالْمُسَافِرِيْنَ وَالْغُزَّاةَ وَالْمُجَاهِدِيْنَ مِنَ الْمُسْلِمِيْنَ فِى الْبَرِّ وَالْبَحْرِ وَالْجَوِّ أَجْمَعِيْنَ، اَنَّ اللهَ يُصْحِبُهُمُ السَّلَامَةَ وَيَرُدُّهُمْ إِلَى أَوْطَانِهِمْ سَالِمِيْنَ آمِنِيْنَ غَانِمِيْنَ، وَإِيَّانَا فِي خَيْرٍ وَلُطْفٍ وَعَافِيَةٍ وَإِلَى أَرْوَاحِ وَالِدِيْنَا وَوَالِدِيْكُمْ وَأَمْوَاتِنَا وَأَمْوَاتِكُمْ وَأَمْوَاتِ الْمُسْلِمِيْنَ أَجْمَعِيْنَ اَنَّ اللهَ يَتَغَشَّاهُمْ بِالرَّحْمَةِ وَالْمَغْفِرَةِ وَيُسْكِنُهُمُ الْجَنَّةَ، وَيَخْتِمُ لَنَا وَلَكُمْ بِالْحُسْنَى فِي خَيْرٍ وَلُطْفٍ وَعَافِيَةٍ وَصَلَاحِ الْعَاقِبَةِ، وَإِلَى حَضْرَةِ النَّبِيِّ الْمُصْطَفَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ...\nالفاتحة\nبسم الله الرحمن الرحيم\nاَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِيْنَ حَمْدًا يُوَافِي نِعَمَهُ وَيُكَافِئُ مَزِيْدَهُ، اللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى اَهْلِ بَيْتِهِ وَسَلِّمْ، اَللّٰهُمَّ إِنَّا نَسْئَلُكَ بِحَقِّ الْفَاتِحَةِ الْمُعَظَّمَةِ وَالسَّبْعِ الْمَثَانِي أَنْ تَفْتَحَ لَنَا بِكُلِّ خَيْرٍ، وَأَنْ تَفَضَّلَ عَلَيْنَا بِكُلِّ خَيْرٍ وَأَنْ تُعَامِلَنَا مُعَامَلَتَكَ لِأَهْلِ الْخَيْرِ، وَأَنْ تَجْعَلَنَا مِنْ أَهْلِ الْخَيْرِ، وَأَنْ تَحْفَظَنَا فِي أَدْيَانِنَا وَأَنْفُسِنَا وَأَوْلَادِنَا وَأَهْلِيْنَا وَأَصْحَابِنَا وَأَحْبَابِنَا مِنْ كُلِّ مِحْنَةٍ وَفِتْنَةٍ وَبُؤْسٍ وَضَيْرٍ اِنَّكَ وَلِيُّ كُلِّ خَيْرٍ، وَمُتَفَضِّلٌ بِكُلِّ خَيْرٍ، وَمُعْطٍ لِكُلِّ خَيْرٍ، يَا أَرْحَمَ الرَّحِمِيْنَ۞ وَصَلَّى اللّٰهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ، وَالْحَمْدُ للّٰهِ رَبِّ الْعَالَمِيْنَ۞\nاللّٰهُمَّ إِنَّا نَسْأَلُكَ رِضَاكَ وَالْجَنَّةَ وَنَعُوْذُ بِكَ مِنْ سَخَطِكَ وَالنَّارِ (٣×)\nيَاعَالِمَ السِّرِّ مِنَّا لَاتَهْتِكِ السِّتْرَ عَنَّا وَعَافِنَا وَاعْفُ عَنَّا وَكُنْ لَنَا حَيْثُ كُنَّا (٣×)\nيَا اللهُ بِهَا يَا اللهُ بِهَا يَا اللهُ بِحُسْنِ الْخَاتِمَةِ (٣×)\nيَا لَطِيْفًا بِخَلْقِهِ يَا عَلِيْمًا بِخَلْقِهِ يَا خَبِيْرًا بِخَلْقِهِ اُلْطُفْ بِنَا يَا لَطِيْفُ يَا عَلِيْمُ يَا خَبِيْرُ (٣×)\nيَا لَطِيْفًا لَمْ يَزَلْ اُلْطُفْ بِنَا فِيْمَا نَزَلَ إِنَّكَ لَطِيْفٌ لَمْ تَزَلْ اُلْطُفْ بِنَا وَالْمُسْلِمِيْنَ (٣×)\nجَزَا اللهُ عَنَّا سَيِّدَنَا مُحَمَّدًا خَيْرًا جَزَا اللهُ عَنَّا سَيِّدَنَا مُحَمَّدًا مَا هُوَ أَهْلُهُ (٣×)"
    },
    {
        "id":"27",
        "title":"Rotib Sayyidina Wamaulana Al-Habib Abi Bakar Bin Abdullah alaydrus Al-Adni",
        "detail":"راتب سيدنا ومولانا الحبيب أبي بكر\nبن عبد الله العيدرس العدني رضي الله عنه ونفعنا به\nأَعُوْذُ بِاللهِ الْعَظِيْمِ مِنَ الشَّيْطَانِ الرَّجِيْمِ (٢×)\nأَعُوْذُ بِكَلِمَاتِ اللهِ التَّآمَّاتِ مِنْ شَرِّمَا خَلَقَ\nبِسْمِ اللهِ الرَّحْمٰنِ الرَّحِيْمِ وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ الْعَلِيِّ الْعَظِيْمِ.\nبِسْمِ اللهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِى السَّمَآءِ وَهُوَ السَّمِيْعُ الْعَلِيْمُ،بِسْمِ اللهِ مَا شَاءَ اللهُ لَا قُوَّةَ إِلَّا بِاللهِ مَا شَاءَ اللهُ كُلُّ نِعْمَةٍ مِنَ اللهِ\nمَا شَاءَ اللهُ الْخَيْرُ كُلُّهُ بِيَدِ اللهِ مَا شَاءَ اللهُ لَا يَصْرِفُ السُّوْءَ اِلَّا اللهُ\n اَلْحَمْدُ لِلّٰهِ رَبِّي وَأَشْهَدُ أَنْ لَآ إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ\nيَا حَيُّ يَا قَيُّوْمُ بِرَحْمَتِكَ نَسْتَغِيْثُ (٢×)\nاَللَّهُمَّ رَحْمَتَكَ نَرْجُوْ فَلَا تَكِلْنَا  إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ لَآ إِلٰهَ إِلَّا أَنْتَ،سُبْحَانَ اللهِ وَبِحَمْدِهِ سُبْحَانَ اللهِ الْعَظِيْمِ (٢×)\nسُبْحَانَ اللهِ وَالْحَمْدُ لِلّٰهِ وَلَآ إِلٰهَ إِلَّا اللهُ اَللهُ أَكْبَرُ وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ الْعَلِيِّ الْعَظِيْمِ\nسُبْحَانَ اللهِ وَبِحَمْدِهِ عَدَدَ خَلْقِهِ وَرِضَا نَفْسِهِ وَزِنَةَ عَرْشِهِ وَمِدَدَ كَلِمَاتِهِ\nلَآ إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ يُحْيِي وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍقَدِيرٌ، لَآ إِلٰهَ إِلَّا اللهُ الْحَلِيْمُ الْكَرِيْمُ لَآ إِلٰهَ  إِلَّا اللهُ رَبُّ الْعَرْشِ الْعَظِيْمِ (٢×)\nلَآ إِلٰهَ إِلَّا اللهُ رَبُّ السَّمٰوَاتِ وَرَبُّ الْأَرْضِ وَرَبُّ الْعَرْشِ الْكَرِيْمِ\nلَآ إِلٰهَ إِلَّا اللهُ الْأَوَّلُ الْآخِرُ الظَّاهِرُ الْبَاطِنُ مُحَمَّدٌ رَّسُوْلُ اللهِ السَّيِّدُ الْكَامِلُ الْفَاتِحُ الْخَاتِمُ\nاَللّٰهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ\nمَوْلَانَا يَا مَوْلَانَا ۞ يَا سَامِعْ دُعَانَا\nبِرَحْمَتِكَ يَا رَبِّي ۞ لَا تَقْطَعْ رَجَانَا\nمَوْلَانَا يَا مَوْلَانَا ۞ يَا سَامِعْ دُعَانَا\nبِحُرْمَةِ مُحَمَّدٍ ۞ بَلِّغْنَا مُنَانَا\nإِنَّا إِنْ أَخْطَأْنَا ۞ أَوْ خَطْبٌ دَهَانَا\nلَا يَكْشِفُ ضُرَّنَا ۞ غَيْرُكَ يَا مَوْلَانَا\nإِنْ أَمْرٌ أَعْيَانَا ۞ أَوْ دَهْرٌ عَنَانَا\nلَا نَرْجُوْ مَنْجَاةً ۞ إِلَّامِنْ مَوْلَانَا\nفِي رَجْوَاكَ مَوْلَانَا ۞ أَسْهَرْنَا الْأَجْفَانَا\nفَامْنُنْ يَا مَوْلَانَا ۞ بِفَضْلِكَ لَا تَنْسَانَا\nإِلٰهِي وَاحْمِ حِمَانَا ۞ وَدَمِّرْ مَنْ عَادَنَا\nجُدْ فَضْلًا وَ إِحْسَانَا ۞ لِأَقْصَانَا وَأَدْنَانَا\nرَبِّ اسْمَعْ  شَكْوَانَا ۞ وَأَجِبْ رَبِّي دُعَانَا\nجَمِّلْ وَاجْلِ مَرْعَانَا ۞ وَلَا تُخَيِّبْ مَسْعَانَا\nمَوْلَانَا يَا مَوْلَانَا ۞ يَا سَامِع دُعَانَا\nبِـحُرْمَةِ سَيِّدِنَا ۞ تَقَبَّلْ دُعَانَا\nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلَامٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِيْنَ۞\nيَغْفِرُ لِمَنْ يَقُوْلُ: لَاإِلٰهَ اِلَّا اللهُ (١٠٠×)\nاللهُ اللهُ  (٢×)\nاَللّٰهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ (٢×)\nوَالذَّاكِرِيْنَ اللهُ كَثِيْرًا وَالذَّاكِرَاتِ أَعَدَّ اللهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيْمًا،\nلَآ إِلٰهَ إِلَّا اللهُ (١٠٠×)\nاَللّٰهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ (٢×)\nاِنَّ اللهَ مَعَ الَّذِيْنَ اتَّقَوْا وَالَّذِيْنَ هُمْ مُحْسِنُوْنَ\nلَآ إِلٰهَ إِلَّا اللهُ (١٠٠×)\nشَرِيْفٌ زَادَهُ الشَّرَفُ ۞ وَبَحْرٌ مَا لَهُ طَرَفُ\nوَكُلٌّ مِنْهُ يَغْتَرِفُ\nوَالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِيْنَ۞"
    }
    
]