[
    {
        "id":"30",
        "title":"Wirid Setelah Sholat Fardu",
        "detail":"بسم الله الرحمن الرحيم\nفنيكه ورد سالاستارينه صلاة فرض\nلَآ إِلٰهَ إِلَّا اللّٰهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ يُحْيِي وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ (١٠×)\n\nبسم الله الرحمن الرحيم\n وَإِلٰهُكُمْ إِلٰهٌ وَاحِدٌ لَآ إِلٰهَ إِلَّا هُوَ الرَّحْمٰنُ الرَّحِيْمُ۞  اللّٰهُ لَآ إِلٰهَ إِلَّا هُوَ الْحَيُّ الْقَيُّوْمُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ، لَّهُۥ مَا فِى السَّمٰوٰتِ وَمَا فِى الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُۥٓ إِلَّا بِإِذْنِهِۦۚ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيْطُوْنَ بِشَيْءٍ مِّنْ عِلْمِهِۦ إِلَّا بِمَا شَآءَ، وَسِعَ كُرسِيُّهُ السَّمٰوٰتِ وَالْأَرْضَ وَلَا يَؤُدُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيْمُ۞  لِلّٰهِ مَا فِى السَّمٰوَاتِ وَمَا فِى الْأَرْضِ وَإِنْ تُبْدُوْا مَا فِى أَنْفُسِكُمْ أَوْ تُخْفُوْهُ يُحَاسِبْكُمْ بِهِ اللّٰهُ فَيَغْفِرُ لِمَنْ يَشَاءُ وَيُعَذِّبُ مَنْ يَشَآءُ وَاللّٰهُ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ۞  مَنَ الرَّسُوْلُ بِمَآ أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُوْنَ كُلٌّ آمَنَ بِاللّٰهِ وَمَلَآئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ، لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ، وَقَالُوْا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيْرُ۞  لَا يُكَلِّفُ اللّٰهُ نَفْسًا إِلَّا وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ، رَبَّنَا لَا تُؤَاخِذْنَآ إِنْ نَسِيْنَآ أَوْ أَخْطَأْنَا رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِيْنَ مِنْ قَبْلِنَا، رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ، وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَآ أَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِيْنَ۞ شَهِدَ اللّٰهُ أَنَّهُ لَآ إِلٰهَ إِلَّا هُوَ وَالْمَلَآئِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَآ إِلٰهَ إِلَّا هُوَ الْعَزِيْزُ الْحَكِيْمُ۞ إِنَّ الدِّيْنَ عِنْدَ اللّٰهِ الْإِسْلَامُ۞ قُلِ اللّٰهُمَّ مَالِكَ الْمُلْكِ تُؤْتِى الْمُلْكَ مَنْ تَشَآءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَآءُ وَتُعِزُّ مَنْ تَشَآءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ۞ تُوْلِجُ اللَّيْلَ فِى النَّهَارِ وَتُوْلِجُ النَّهَارَ فِى اللَّيْلِ وَتُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَتُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَتَرْزُقُ مَنْ تَشَآءُ بِغَيْرِ حِسَابٍ۞\n\nبسم الله الرحمن الرحيم\nقُلْ هُوَ اللّٰهُ أَحَدٌ۞ اَللّٰهُ الصَّمَدُ۞ لَمْ يَلِدْ وَلَمْ يُوْلَدْ۞ وَلَمْ يَكُنْ لَّهُ كُفُوًا أَحَدُ۞\nبسم الله الرحمن الرحيم\nقُلْ أَعُوذُ بِرَبِّ الْفَلَقِ۞ مِنْ شَرِّ مَا خَلَقَ۞ وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ۞ وَمِنْ شَرِّ النَّفّٰثٰتِ فِى الْعُقَدِ۞ وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ۞\nبسم الله الرحمن الرحيم\nقُلْ أَعُوْذُ بِرَبِّ النَّاسِ۞ مَلِكِ النَّاسِ۞ إِلٰهِ النَّاسِ۞ مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ۞ الَّذِي يُوَسْوِسُ فِي صُدُوْرِ النَّاسِ مِنَ الْجِنَّةِ وَالنَّاسِ۞\nبسم الله الرحمن الرحيم\nالْحَمْدُ لِلّٰهِ رَبِّ الْعٰلَمِيْنَ۞ الرَّحْمٰنِ الرَّحِيْمِ۞ مٰلِكِ يَوْمِ الدِّيْنِ۞ إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِيْنُ۞ اهْدِنَا الصِّرٰطَ الْمُسْتَقِيْمَ۞ صِرٰطَ الَّذِيْنَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوْبِ عَلَيْهِمْ وَلَا الضَّآلِّيْنَ۞ (آمين...)\nسُبْحَانَ اللّٰهِ (×٣٣)\nاَلْحَمْدُ لِلّٰهِ (×٣٣)\nاَللّٰهُ أَكْبَرُ (×٣٣)\nاَللّٰهُ أَكْبَرُ كَبِيْرًا۞ وَالْحَمْدُ لِلّٰهِ كَثِيْرًا۞ وَسُبْحَانَ اللّٰهِ بُكْرَةً وَأَصِيْلًا۞ لَآ إِلٰهَ إِلَّا اللّٰهُ وَحْدَهُ لَاشَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ يُحْيِي وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ۞ أَسْتَغْفِرُ اللّٰهَ الْعَظِيْمَ الَّذِي لَآ إِلٰهَ إِلَّا هُوَ الْحَيَّ الْقَيُّوْمَ وَأَتُوْبُ إِلَيْهِ۞\n(:)أَفْضَلُ الذِّكْرِ قَوْلُ\nلَآ إِلٰهَ إِلَّا اللّٰهُ ..... حَيٌّ مَوْجُوْدٌ\nلَآ إِلٰهَ إِلَّا اللّٰهُ ..... حَيٌّ بَاقٍ\nلَآ إِلٰهَ إِلَّا اللّٰهُ  ... حَيٌّ دَائِمٌ لَا يَمُوْتُ بِيَدِهِ الْخَيْرُ\nلَآ إِلٰهَ إِلَّا اللّٰهُ  ..... (١٠٠×)\nلَآ إِلٰهَ إِلَّا اللّٰهُ مُحَمَّدٌ رَسُوْلُ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ۞\n\nبسم الله الرحمن الرحيم\nالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِيْنَ۞ اَللّٰهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ صَلَاةً تُنْجِيْنَا بِهَا مِنْ جَمِيْعِ اْلأَهْوَالِ وَاْلآفَاتِ وَتَقْضِى لَنَا بِهَا جَمِيْعَ الْحَاجَاتِ، وَتُطَهِّرُنَا بِهَا مِنْ جَمِيْعِ السَّيِّئَآتِ، وَتَرْفَعُنَا بِهَا عِنْدَكَ أَعْلَى الدَّرَجَاتِ، وَتُبَلِّغُنَا بِهَا أَقْصَى الْغَايَاتِ، مِنْ جَمِيْعِ الْخَيْرَاتِ فِى الْحَيَاتِ وَبَعْدَ الْمَمَاتِ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ تَسْلِيْمًا كَثِيْرًا۞\nاَللّٰهُمَّ رَبَّنَآ ءَاتِنَا فِى الدُّنْيَا حَسَنَةً وَفِى الْأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، اَللّٰهُمَّ أَحْسِنْ عَاقِبَتَنَا فِى الْأُمُوْرِ كُلِّهَا وَأَجِرْنَا مِنْ حِزْيِ الدُّنْيَا وَعَذَابِ الْأَخِرَةِ، اَللّٰهُمَّ إِنَّا نَسْأَلُكَ الْعَفْوَ وَدَوَامَ الْعَافِيَةِ وَالشُّكْرَ عَلَى الْعَافِيَةِ وَالْغِنَى عَنِ النَّاسِ وَدَوَامَ التَّقْوَى وَالْإِسْتِقَامَةِ وَحُسْنَ الْخَاتِمَةِ، اَللّٰهُمَّ اغْفِرْلِي وَلِوَالِدَيَّ وَارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيْرًا، وَاغْفِرْ لَنَا وَلِوَالِدِيْنَا وَلِتَلَامِذِنَا وَلِتَلَامِذَتِنَا وَلِأُسْتَاذِنَا وَلِمَشَايِخِنَا وَلِمَنْ أَحْسَنَ وَأَحَبَّ إِلَيْنَا وَلِمَنْ لَهُ حَقٌّ عَلَيْنَا وَلِمَنْ أَوْصَانَا بِالدُّعَآءِ، وَاغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ الْأَحْيَاءِ مِنْهُمْ وَالْاَمْوَاتِ، اَللّٰهُمَّ اجْعَلْنَا وَأَوْلَادَنَا وَذُرِّيَاتِنَا مِنَ الْعُلَمَآءِ الصَّالِحِيْنَ الْمُجْتَهِدِيْنَ الْعَامِلِيْنَ الْمُتَّقِيْنَ الْمُسْتَقِيْمِيْنَ الْمُعَلِّمِيْنَ الْعَارِفِيْنَ الْفَائِقِيْنَ الْغَنِيِّيْنَ الزَّاهِدِيْنَ الصَّابِرِيْنَ الشَّاكِرِيْنَ الْمُتَوَكِّليْنَ الْحُفَّاظِ لِكِتَابِكَ الْعَزِيْزِ وَالْعُلُوْمِ الشَّرْعِيَّاتِ الزَّآئِرِيْنَ إِلَى بَيْتِكَ الْحَرَامِ وَإِلَى قَبْرِ نَبِيِّكَ سَيِّدِنَا مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ بِالسَّلَامَةِ وَالْقَبُوْلِ الْمَنْصُوْرِيْنَ   الْمَخْتُوْمِيْنَ بِخَاتِمَةِ الْحُسْنَى، اَللّٰهُمَّ أَلِّفْ بَيْنَ قُلُوْبِهِمْ وَأَصْلِحْ ذَاتَ بَيْنِهِمْ، اَللّٰهُمَّ اهْدِنَا وَإِيَّاهُمْ لِأَحْسَنِ الْأَخْلَاقِ وَاصْرِفْ عَنَّا وَعَنْهُمْ سَيِّئَهَا إِنَّكَ عَلَى كُلِّ شَىْءٍ قَدِيْرٌ، اَللّٰهُمَّ يَا غَنِيُّ يَا حَمِيْدُ يَا مُبْدِئُ يَا مُعِيْدُ يَا رَحِيْمُ يَا وَدُوْدُ أَغْنِنِيْ بِحَلَالِكَ عَنْ حَرَامِكَ وَبِطَاعَتِكَ عَنْ مَعْصِيَتِكَ وَبِفَضْلِكَ عَمَّنْ سِوَاكَ، اَللّٰهُمَّ ارْحَمْ أُمَّةَ مُحَمَّدٍ اَللّٰهُمَّ فَرِّجْ عَنْ اُمَّةِ مُحَمَّدٍ، اَللّٰهُمَّ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِيْنَ إِمَامًا، اَللّٰهُمَّ إِنَّا نَسْأَلُكَ خَيْرَ الْمَسْئَلَةِ وَخَيْرَ الدُّعَآءِ وَخَيْرَ النَّجَاحِ وَخَيْرَ الْعِلْمِ وَخَيْرَ الْعَمَلِ وَخَيْرَالثَّوَابِ وَخَيْرَ الْحَيَاتِ وَخَيْرَ الْمَمَاتِ، وَثَبِّتْنَا وَثَقِّلْ مَوَازِيْنَنَا وَحَقِّقْ إِيْمَانَنَا وَارْفَعْ دَرَجَاتِنَا وَتَقَبَّلْ صَلَاتَنَا وَاغْفِرْ خَطِيْئَآتِنَا وَنَسْأَلُكَ الدَّرَجَاتِ الْعُلَى مِنَ الْجَنَّةِ، وَصَلَّى اللّٰهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ، وَالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِيْنَ ۞\nأَسْتَغْفِرُ اللّٰهَ الْعَظِيْمَ الَّذِى لَآ إِلٰهَ إِلَّا هُوَ الْحَيَّ الْقَيُّوْمَ وَأَتُوْبُ إِلَيْهِ  (٣×)\nأَشْهَدُ أَنْ لَآ إِلٰهَ إِلَّا اللّٰهُ وَحْدَهُ لَاشَرِيْكَ لَهُ إِلٰهًا وَاحِدًا وَرَبًّا شَاهِدًا لَا مَعْبُوْدَ سِوَاهُ وَنَحْنُ لَهُ مُسْلِمُوْنَ (٣×)\n۞ سورة يس\nسلاستارينه ماؤس يس (منابي مغرب) ماوس(:)\nصَلّٰى اللّٰهُ عَلَى مُحَمَّدٍ  (١٠٠×)\nصَلّٰى اللّٰهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى اَلِٓهِ وَصَحْبِهِ وَسَلَّمَ۞\nبسم الله الرحمن الرحيم\nاَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِيْنَ، وَصَلّٰى اللّٰهُ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ۞  اَللّٰهُمَّ إِنَّا نَسْتَحْفِظُكَ وَنَسْتَوْدِعُكَ أَدْيَانَنَا وَأَنْفُسَنَا وَأَهْلَنَا وَأَوْلَادَنَا وَأَمْوَالَنَا وَكُلَّ شَيْءٍ أَعْطَيْتَنَا، اَللّٰهُمَّ اجْعَلْنَا وَإِيَّاهُمْ أَجْمَعِيْنَ فِي كَنَفِكَ وَحِفْظِكَ وَأَمَانِكَ وَعِيَاذِكَ وَجِوَارِكَ مِنْ كُلِّ شَيْطَانٍ مَرِيْدٍ وَجَبَّارٍ عَنِيْدٍ وَمِنْ شَرِّ كُلِّ ذِيْ شَرٍّ اِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ، اَللّٰهُمَّ جَمِّلْنَا وَإِيَّاهُمْ بِالْعَافِيَةِ وَالسَّلَامَةِ، وَحَقِّقْنَا وَإِيَّاهُمْ بِالتَّقْوَى وَالْإِسْتِقَامَةِ، وَأَعِذْنَا وَإِيَّاهُمْ مِنْ مُوْجِبَاتِ النَّدَامَةِ إِنَّكَ سَمِيْعُ الدُّعَآءِ، اَللّٰهُمَّ اغْفِرْلَنَا وَلِوَالِدِيْنَا وَلِأَوْلَادِنَا وَلِإِخْوَانِنَا وَلِمَشَايِخِنَا وَلِأَصْحَابِنَا وَلِأَحْبَابِنَا وَلِمَنْ أَحْسَنَ إِلَيْنَا وَلِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ يَا رَبَّ الْعَالَمِيْنَ، وَصَلّٰى اللّٰهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ وَارْزُقْنَا كَمَالَ الْمُتَابَعَةِ لَهُ ظَاهِرًا وَبَاطِنًا فِي عَافِيَةٍ وَسَلَامَةٍ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ۞اَللّٰهُمَّ إِنِّي أَسْأَلُكَ التَّوْفِيْقَ لِمَحَآبِّكَ مِنَ الْأَعْمَالِ وَصِدْقَ التَّوَكُّلِ عَلَيْكَ، وَحُسْنَ الظَّنِّ بِكَ وَالْغُنْيَةَ عَمَّنْ سِوَاكَ، إِلٰهِي يَا لَطِيْفُ يَا رَزَّاقُ يَا وَدُوْدُ يَا قَوِيُّ يَا مَتِيْنُ، أَسْأَلُكَ تَأَلُّهًا بِكَ،وَاسْتِغْرَاقًا فِيْكَ، وَلُطْفًا شَامِلًا مِنْ لَدُنْكَ وَرِزْقًا وَاسِعًا هَنِيْأً مَرِيْأً، وَسِنًّا طَوِيْلًا وَعَمَلًا صَالِحًا فِى الْإِيْمَانِ وَالْيَقِيْنِ، وَمُلَازَمَةً فِى الْحَقِّ وَالدِّيْنِ، وَعِزًّا وَشَرَفًا يَبْقَى وَيَتَأَبَّدُ، لَا يَشُوْبُهُ تَكَبُّرٌ وَلَاعُتُوٌّ وَلَافَسَادٌ إِنَّكَ سَمِيْعٌ قَرِيْبٌ۞ وَصَلّٰى اللّٰهُ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ وَسَلَّمَ، وَالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِيْنَ۞\nمنابي مغريب سمارينه صلاة بعدية ماوس:\nسورة يس\nمنابي صبح ماؤس كأدينتوه : 100×\n١. أَسْتَغْفِرُ اللّٰهَ الْعَظِيْمَ\n٢. لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللّٰهِ الْعَلِيِّ الْعَظِيْمِ\n٣. اللّٰهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْn\n٤. سورة يس - والدعاء\nأَلْأَمْنَ وَالصِّـحَةَ وَالْكِفَايَةَ كُلَّهَ\nنَسْأَلُكَ يَارَبَّنَا فَحَصِّلْنَا كُلَّهَا\nصَلَّى اللّٰهُ عَلَى طٰهٰ خَيْرِ الْخَلْقِ وَأَحْلَاهَا\nوَالْكَرَّارِ أَبِى الْكُرْمَاءِ وَالزَّهْرَاءِ وَابْنَاهَ\nوَالْآلِ وَالصَّحْبِ وَالتَّابِعِيْنَ بَعْدَهَ\nوَالتَّابِعِ لَهُمْ سَلَّمَ وَاغْفِرْ الأُمَّةَ كُلَّهَا\nصَلَّى اللّٰهُ رَبُّنَا عَلَى النُّوْرِ الْمُبِيْنُ\nأَحْمَدَ الْمُصْطَفٰى سَيِّدِ الْمُرْسَلِيْنَ\nوَعَلٰى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ"
    },
    {
        "id":"31",
        "title":"Wirid Setelah Sholat Jum`at",
        "detail":"فنيكه ورد سلاستارينه صلاة جمعة\n١. الصَّلَاةُ وَالسَّلَامُ عَلَيْكَ يَارَسُوْلَ اللّٰهِ ١٠٠×\nالصَّلَاةُ وَالسَّلَامُ عَلَيْكَ يَا رَسُوْلَ اللهِ وَعَلَى آلِكَ وَأَصْحَابِكَ أَجْمَعِيْنَ۞\n٢. سورة يس\n٣. سورة الفاتحة....(٧×)\n٤. سورةالاخلاص....(٧×)\n٥. سورة الفلق....(٧×)\n٦. سورة الناس....(٧×)\n٧. آية الكرسي....(٧×)\n٨.أَسْتَغْفِرُاللّٰهَ الْعَظِيْمَ اِنَّهُ كَانَ غَفَّارًا  (١٠٠×)\n٩. لَااِلَهَ إِلَّااللّٰهُ مُحَمَّدٌ رَسُوْلُ اللّٰهِ (١٠٠×)\n١٠.  دعاء بكوس ماؤس فانيكه\nبسم الله الرحمن الرحيم\nالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِيْنَ، اللّٰهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ صَلَاةً تُبَلِّغُنَا بِهَا الْمَطَالِبَ وَالْمَقَاصِدَ، وَتَكْفِيْنَا بِبَرَكَاتِهَا شَرَّ عَدُوٍّ وَظَالِمٍ وَحَاسِدٍ، وَعَلٰى آلِهِ وَصَحْبِهِ وَسَلِّمْ۞\nاللّٰهُ اللّٰهُ رَبِّي لَا أُشْرِكُ بِهِ شَيْأً (٣×)\nرَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْلَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الْخَاسِرِيْنَ، لَااِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّيْ كُنْتُ مِنَ الظَّالِمِيْنَ، اللّٰهُمَّ رَبِّ اغْفِرْلِي وَلِوَالِدَيَّ وَارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيْرًا وَلَا تَحْرِمْنِي وَذُرِّيَّاتِي مِنْ بَرَكَاتِهِمَا إِنَّكَ أَنْتَ الْغَفُوْرُ الرَّحِيْمُ، اللّٰهُمَّ رَبَّنَا اغْفِرْلَنَا وَلِوَالِدِيْنَا وَأَوْلَادِنَا وَمَشَايِخِنَا وَإِخْوَانِنَا فِى الدِّيْنِ وَأَصْحَابِنَا وَلِمَنْ أَحَبَّنَا فِيْكَ وَلِمَنْ أَحْسَنَ إِلَيْنَاوَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ يَا رَبَّ الْعَالَمِيْنَ، يَا حَيُّ يَا قَيُّوْمُ بِرَحْمَتِكَ أَسْتَغِيْثُ وَمِنْ عَذَابِكَ أَسْتَجِيْرُ لَا تَكِلْنِيْ إِلَى نَفْسِي وَلَا إِلَى أَحَدٍ مِنْ خَلْقِكَ طَرْفَةَ عَيْنٍ وَأَصْلِحْ لِيْ شَأْنِي كُلَّهُ بِمَا أَصْلَحْتَ بِهِ الصَّالِحِيْنَ، اللّٰهُمَّ يَا غَنِيُّ يَا حَمِيْدُ يَامُبْدِئُ يَامُعِيْدُ يَارَحِيْمُ يَاوَدُوْدُ أَغْنِنِيْ بِحَلَالِكَ عَنْ حَرَامِكَ وَبِطَاعَتِكَ عَنْ مَعْصِيَتِكَ وَبِفَضْلِكَ عَمَّنْ سِوَاكَ، لَآ إِلٰهَ إِلَّا اللّٰهُ الْحَلِيْمُ الْكَرِيْمُ، لَآ إِلٰهَ إِلَّا اللّٰهُ رَبُّ الْعَرْشِ الْعَظِيْمِ، لَآ إِلٰهَ إِلَّا اللّٰهُ رَبُّ السَّمٰوَاتِ وَرَبُّ الْأَرْضِ رَبُّ الْعَرْشِ الْكَرِيْمِ، اللّٰهُمَّ بَارِكْ لَنَا فِي أَوْلَادِنَا وَذُرِّيَّتِنَا وَلَاتَضُرُّهُمْ وَوَفِّقْهُمْ لِطَاعَتِكَ وَارْزُقْنَا بِرَّهُمْ، وَصَلَّى اللّٰهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلَّمَ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلَامٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِيْنَ۞\nيَا اللّٰهُ بِهَا يَا اللّٰهُ بِهَا يَا اللّٰهُ بِحُسْنِ الْخَاتِمَةِ  (٣×)\nإِلٰهِي لَسْتُ لِلْفِرْدَوْسِ أَهْلًا\nوَلَا أَقْـوٰى عَـلٰى نَارِ الْـجَحِيْمِ\nفَهَبْ لِيْ تَوْبَةً وَاغْفِرْ ذُنُوْبِيْ\nفَإِنَّكَ غَافِرُ الذَّنْبِ الْعَظِيْمِ (٥×)"
    },
    {
        "id":"32",
        "title":"Wirid Setelah Sholat  Ba`diyah Isya`",
        "detail":"فنيكه ورد سلاستارينه صلاة بعدية العشاء\n١. لَاإِلٰهَ إِلَّاأَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِيْنَ (١٠٠×)\n٢. بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيْمِ (١٠٠×)\n٣. لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللّٰهِ الْعَلِيِّ الْعَظِيْمِ (١٠٠×)\n٤. لَآ إِلٰهَ اِلَّا اللّٰهُ مُحَمَّدٌ رَسُوْلُ اللّٰهِ  (١٠٠×)\n٥. أَسْتَغْفِرُاللّٰهَ الْعَظِيْمَ إِنَّهُ كَانَ غَفَّارًا (١٠٠×)\n٦. الصَّلَاةُ وَالسَّلَامُ عَلَيْكَ يَا رَسُوْلَ اللّٰهِ (١٠٠×)\n٧. اللّٰهُمَّ صَلِّ صَلَاةً كَامِلَةً وَسَلِّمْ سَلَامًا تَامًّا عَلَى سَيِّدِنَا مُحَمَّدِ نِالَّذِي تَنْحَلُّ بِهِ الْعُقَدُ وَتَنْفَرِجُ بِهِ الْكُرَبُ وَتُقْضَى بِهِ الْحَوَآئِجُ وَتُنَالُ بِهِ الرَّغَائِبُ وَحُسْنُ الْخَوَاتِمِ وَيُسْتَسْقٰى الْغَمَامُ بِوَجْهِهِ الْكَرِيْمِ وَعَلَى آلِهِ وَصَحْبِهِ فِي كُلِّ لَمْحَةٍ وَنَفَسٍ بِعَدَدِ كُلِّ مَعْلُوْمٍ لَكَ   (٥٠×)\n٨. سورة يس\n٩.  دعاء بكوس ماؤس فانيكه \nبسم الله الرحمن الرحيم\nاَلْحَمْدُ للّٰهِ رَبِّ الْعَالَمِيْنَ، اللّٰهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ صَلَاةً تُبَلِّغُنَا بِهَا الْمَطَالِبَ وَالْمَقَاصِدَ، وَتَكْفِيْنَا بِبَرَكَاتِهَا شَرَّ عَدُوٍّ وَظَالِمٍ وَحَاسِدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ۞"
    },
    {
        "id":"33",
        "title":"Wirid Selasa Jum`at",
        "detail":"فنيكه ورد ثلاثة – جمعة\n(بعد المغرب)\nثلاثة : صلواة تفريجية (١۰۰×/٤۰×)\n: آية الكرسي (٤١×)\nجمعة : الصَّلَاةُ وَالسَّلَامُ عَلَيْكَ يَا رَسُوْلَ اللهِ (١۰۰×)\n: سورة يس\n: ختم القرآن\n(بعد الصبح)\nسلاستارينه وردان سي بياسا ماؤس\n١. سورة الكهف\n٢. سورة السجدة\n٣. سورة يس\n٤. سورة الدخان\n٥. سورة الواقعة\n٦. سورة الملك\n٧. سورة الإنسان\n٨. سورة البروج\n٩. سورة الإخلاص والمعوذتين"
    },
    {
        "id":"34",
        "title":"Wirid  Lathif",
        "detail":"الورد اللطيف المنسوب\nلقطب الأقطاب وغوث البلاد سيدنا الإمام الحبيب عبد الله  ابن علوي الحداد رضي الله عنه ونفعنا به فى الدارين\nسورة الإخلاص - المعوذتين (ثلاثا ثلاثا)\nرَبِّ أَعُوْذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِيْنِ وَأَعُوْذُ بِكَ رَبِّ أَنْ يَحْضُرُوْنَ ٣×\nأَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُوْنَ۞ فَتَعَالَى اللهُ الْمَلِكُ الْحَقُّ لَآ إِلٰهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيْم۞ وَ مَنْ يَدْعُ مَعَ اللهِ إِلٰهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لَا يُفْلِحُ الْكَافِرُوْنَ۞ وَقُلْ رَّبِّ اغْفِرْ وَارْحَمْ وَأَنْتَ خَيْرُ الرَّاحِمِيْنَ۞ فَسُبْحَانَ اللهِ حِيْنَ تُمْسُوْنَ وَحِيْنَ تُصْبِحُوْنَ۞ وَلَهُ الْحَمْدُ فِى السَّمٰوَاتِ وَالْأَرْضِ وَعَشِيًّا وَحِيْنَ تُظْهِرُوْنَ۞ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَيُحْيِ الْأَرْضَ بَعْدَ مَوْتِهَا وَكَذَلِكَ تُخْرَجُوْنَ۞\nأَعُوْذُ بِاللهِ السَّمِيْعِ الْعَلِيْمِ مِنَ الشَّيْطَانِ الرَّجِيْمِ (٣×)\nلَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللهِ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُوْنَ۞ هُوَ اللهُ الَّذِي لَآ إِلٰهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيْمُ۞  هُوَ اللهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوْسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللهِ عَمَّا يُشْرِكُوْنَ۞ هُوَ اللهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِى السَّمٰوَاتِ وَالْاَرْضِ وَهُوَ الْعَزِيْزُ الْحَكِيْمُ۞ سَلَامٌ عَلَى نُوْحٍ فِى الْعَالَمِيْنَ إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِيْنَ۞ إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِيْنَ۞\nأَعُوذُ بِكَلِمَاتِ اللهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ (٣×)\nبِسْمِ اللهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِى الْأَرْضِ وَلَا فِى السَّمَاءِ وَهُوَ السَّمِيْعُ الْعَلِيْمُ (٣×)\nاللّٰهُمَّ إِنِّي أَصْبَحْتُ مِنْكَ فِي نِعْمَةٍ وَعَافِيَةٍ وَسِتْرٍ فَأَتْمِمْ نِعْمَتَكَ عَلَيَّ وَعَافِيَتَكَ وَسِتْرَكَ فِى الدُّنْيَا وَالْآخِرَةِ (٣×)\nاَللّٰهُمَّ اِنِّي اَصْبَحْتُ أُشْهِدُكَ وَأُشْهِدُ حَمَلَةَ عَرْشِكَ وَمَلَآئِكَتَكَ وَجَمِيعَ خَلْقِكَ أَنَّكَ أَنْتَ اللهُ لَآ إِلٰهَ إِلَّا أَنْتَ وَحْدَكَ لَا شَرِيْكَ لَكَ وَأَنَّ مُحَمَّدًا عَبْدُكَ وَرَسُولُكَ (٤×)\nاَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِيْنَ حَمْدًا يُوَافِي نِعَمَهُ وَيُكَافِئُ مَزِيْدَهُ (٣×)\nآمَنْتُ بِاللهِ الْعَظِيْمِ وَكَفَرْتُ بِالْجِبْتِ وَالطَّاغُوْتِ وَاسْتَمْسَكْتُ بِالْعُرْوَةِ الْوُثْقَى لَا انْفِصَامَ لَهَا وَاللهُ سَمِيْعٌ عَلِيْمٌ (٣×)\nرَضِيْتُ بِاللهِ رَبًّا وَبِالْإِسْلَامِ دِيْنًا وَبِمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَبِيًّا وَرَسُوْلًا (٣×)\nحَسْبِيَ اللهُ لَآ إِلٰهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيْمِ (٧×)\nاَللّٰهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلِّمْ (١٠×)\nاَللّٰهُمَّ إِنِّي أَسْأَلُكَ مِنْ فُجَاءَةِ الْخَيْرِ وَأَعُوذُ بِكَ مِنْ فُجَاءَةِ الشَّرِّ۞\nاَللّٰهُمَّ أَنْتَ رَبِّي لَآ إِلٰهَ إِلَّا أَنْتَ، خَلَقْتَنِي وَ أَنَا عَبْدُكَ وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوْذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ أَبُوْءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوْءُ بِذَنْبِي فَاغْفِرْ لِي فَإِنَّهُ لَا يَغْفِرُ الذُّنُوْبَ إِلَّا أَنْتَ۞\nاَللّٰهُمَّ أَنْتَ رَبِّي لَآ إِلٰهَ إِلَّا أَنْتَ عَلَيْكَ تَوَكَّلْتُ وَأَنْتَ رَبُّ الْعَرْشِ الْعَظِيْمِ مَا شَاءَ اللهُ كَانَ وَمَا لَمْ يَشَأْ لَمْ يَكُنْ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ الْعَلِيِّ الْعَظِيْمِ أَعْلَمُ أَنَّ اللهَ  عَلَى كُلِّ شَيْءٍ قَدِيْرٌ وَاَنَّ اللهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا۞\nاَللّٰهُمَّ إِنِّي أَعُوْذُ بِكَ مِنْ شَرِّ نَفْسِي وَمِنْ شَرِّ كُلِّ دَابَّةٍ أَنْتَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي عَلَى صِرَاطٍ مُسْتَقِيْمٍ، يَا حَيُّ يَا قَيُّوْمُ بِرَحْمَتِكَ أَسْتَغِيْثُ وَمِنْ عَذَابِكَ أَسْتَجِيْرُ أَصْلِحْ لِي شَأْنِي كُلَّهُ وَلَا تَكِلْنِي إِلَى نَفْسِي وَلَا إِلَى أَحَدٍ مِنْ خَلْقِكَ طَرْفَةَ عَيْنٍ۞ اَللّٰهُمَّ إِنِّي أَعُوْذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَأَعُوْذُ بِكَ مِنَ الْعَجْزِ وَالْكَسَلِ، وَ أَعُوْذُ بِكَ مِنَ الْجُبْنِ وَالْبُخْلِ، وَأَعُوْذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ وَقَهْرِ الرِّجَالِ، اَللّٰهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ فِى الدُّنْيَا وَالْآخِرَةِ، اَللّٰهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ وَالْمَعَافَاةَ الدَّائِمَةَ فِي دِيْنِي وَدُنْيَايَ وَأَهْلِي وَمَالِي، اَللّٰهُمَّ اسْتُرْ عَوْرَاتِي وَآمِنْ رَوْعَاتِي۞ اَللّٰهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدَيَّ وَمِنْ خَلْفِي وَعَنْ يَمِيْنِي وَعَنْ شِمَالِي وَمِنْ فَوْقِي۞ وَأَعُوْذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي۞ اَللّٰهُمَّ أَنْتَ خَلَقْتَنِي وَأَنْتَ تَهْدِيْنِي وَأَنْتَ تُطْعِمُنِي وَأَنْتَ تَسْقِيْنِي وَأَنْتَ تُمِيْتُنِي وَأَنْتَ تُحْيِيْنِي وَاَنْتَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ۞ أَصْبَحْنَا عَلَى فِطْرَةِ الْإِسْلَامِ وَعَلَى كَلِمَةِ اْلإِخْلَاصِ وَعَلَى دِيْنِ نَبِيِّنَا مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ، وَعَلَى مِلَّةِ أَبِيْنَا إِبْرَاهِيْمَ حَنِيْفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِيْنَ۞ اَللّٰهُمَّ بِكَ أَصْبَحْنَا وَبِكَ أَمْسَيْنَا وَبِكَ نَحْيَا وَبِكَ نَمُوْتُ وَإِلَيْكَ النُّشُوْرُ، أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلّٰهِ وَالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِيْنَ۞ اَللّٰهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ هَذَا الْيَوْمِ فَتْحَهُ وَنَصْرَهُ وَنُوْرَهُ وَبَرَكَتَهُ وَهُدَاهُ۞ اَللّٰهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ هَذَا الْيَوْمِ وَخَيْرَ مَا فِيْهِ وَخَيْرَ مَا قَبْلَهُ وَخَيْرَمَا بَعْدَهُ، وَأَعُوْذُ بِكَ مِنْ شَرِّ هَذَا الْيَوْمِ وَشَرِّ مَا فِيْهِ وَشَرِّ مَاقَبْلَهُ وَشَرِّ مَا بَعْدَهُ۞ اَللّٰهُمَّ مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لَا شَرِيْكَ لَكَ فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ عَلَى ذٰلِكَ۞\nسُبْحَانَ اللهِ وَبِحَمْدِهِ عَدَدَ خَلْقِهِ وَرِضَا نَفْسِهِ وَزِنَةَ عَرْشِهِ وَمِدَادَ كَلِمَاتِهِ (٣×)\nسُبْحَانَ اللهِ الْعَظِيْمِ وَبِحَمْدِهِ عَدَدَ خَلْقِهِ وَرِضَا نَفْسِه وَزِنَةَ عَرْشِهِ وَمِدَادَ كَلِمَاتِهِ (٣×)\nسُبْحَانَ اللهِ عَدَدَ مَا خَلَقَ فِى السَّمَاءِ،\nسُبْحَانَ اللهِ عَدَدَ مَا خَلَقَ فِى الْأَرْضِ،\nسُبْحَانَ اللهِ عَدَدَ مَا بَيْنَ ذَلِكَ،\nسُبْحَانَ اللهِ عَدَدَ مَا هُوَ خَالِقٌ۞\nاَلْحَمْدُ لِلّٰهِ عَدَدَ مَا خَلَقَ فِى السَّمَاءِ،\nاَلْحَمْدُ لِلّٰهِ عَدَدَ مَا خَلَقَ فِى الْأَرْضِ،\nاَلْحَمْدُ لِلّٰهِ عَدَدَ مَا بَيْنَ ذَلِكَ،\nاَلْحَمْدُ لِلّٰهِ عَدَدَ مَا هُوَ خَالِقٌ۞\nلَآ إِلٰهَ إِلَّا اللهُ عَدَدَ مَا خَلَقَ فِى السَّمَاءِ،\nلَآ إِلٰهَ إِلَّا اللهُ عَدَدَ مَا خَلَقَ فِى الْأَرْضِ،\nلَآ إِلٰهَ إِلَّا اللهُ عَدَدَ مَا بَيْنَ ذَلِكَ،\nلَآ إِلٰهَ إِلَّا اللهُ عَدَدَ مَا هُوَ خَالِقٌ۞\nاَللهُ أَكْبَرُ عَدَدَ مَا خَلَقَ فِى السَّمَاءِ،\nاَللهُ أَكْبَرُ عَدَدَ مَا خَلَقَ فِى الْأَرْضِ، \nاَللهُ أَكْبَرُ عَدَدَ مَا بَيْنَ ذَلِكَ،\nاَللهُ أَكْبَرُ عَدَدَ مَا هُوَ خَالِقٌ۞\nلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ الْعَلِيِّ الْعَظِيْمِ عَدَدَ مَا خَلَقَ فِى السَّمَاءِ،\nلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ الْعَلِيِّ الْعَظِيْمِ عَدَدَ مَا خَلَقَ فِى الْأَرْضِ،\nلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ الْعَلِيِّ الْعَظِيْمِ عَدَدَ مَا بَيْنَ ذَلِكَ،\nلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ الْعَلِيِّ الْعَظِيْمِ عَدَدَ مَا هُوَ خَالِقٌ۞\nلَآ إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ يُحْيِي وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ عَدَدَ كُلِّ ذَرَّةٍ أَلْفَ مَرَّةٍ (٣×)\nاللّٰهُمَّ صَلِّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ مِفْتَاحِ بَابِ رَحْمَةِ اللهِ، عَدَدَ مَا فِي عِلْمِ اللهِ، صَلَاةً وَسَلَامًا دَائِمَيْنِ بِدَوَامِ مُلْكِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ عَدَدَ كُلِّ ذَرَّةٍ أَلْفَ مَرَّةٍ (٣×)"
    }
]